[
  {
    "_id": "63f35d7daa86075000066fbb",
    "_created": "2023-02-20T11:46:05.295Z",
    "_changed": "2023-02-20T11:46:20.679Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 1,
    "destination": "Egypten",
    "ferietype": "Charterferie",
    "billede": "egypten_1.webp",
    "beskrivelse": "Egypten er et gammelt og fascinerende land beliggende i Nordafrika, med en rig historie og kultur, der strækker sig over mere end 5.000 år. Det er hjemsted for nogle af verdens mest ikoniske gamle vartegn, såsom de store pyramider i Giza, sfinksen og kongernes dal. Egypten er også berømt for sine smukke templer, herunder Karnak og Abu Simbel, som viser landets rige historie og arkitektoniske evner. Landet har et varieret landskab, med Nilen, der løber gennem ørkenen og giver en livline for befolkningen og dyrelivet. Egypten er også kendt for sin livlige kultur, med traditionel musik, dans og køkken, som er en blanding af indflydelser fra hele Mellemøsten og Afrika. Alt i alt er Egypten et rejsemål, der tilbyder en unik blanding af historie, kultur og naturskønhed, hvilket gør det til et populært valg for rejsende, der søger en enestående oplevelse.",
    "land": "",
    "indbyggere": "",
    "verdensdel": "Nordafrika",
    "hovedstad": "Kairo"
  },
  {
    "_id": "63f37000aa8607500006708d",
    "_created": "2023-02-20T13:05:04.251Z",
    "_changed": "2023-02-20T13:05:04.251Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Grækenland",
    "ferietype": "Charter",
    "billede": "grækenland_2.webp",
    "beskrivelse": "Grækenland er et land beliggende i sydøstlige Europa, med en befolkning på over 10 millioner mennesker. Det er kendt for sin gamle historie og kultur, med vartegn såsom Akropolis, Parthenon og Zeustemplet. Grækenland er også berømt for sine fantastiske landskaber, herunder smukke øer såsom Santorini, Mykonos og Kreta, og bjergområder som Zagori og Pindus-områderne. Den græske mad er berømt for sine friske middelhavs-smagsvarianter, herunder retter som tzatziki, moussaka og souvlaki. Generelt set er Grækenland en populær turistdestination med en rig historie, forskelligartede landskaber og en varm og indbydende kultur.",
    "land": "",
    "indbyggere": "",
    "verdensdel": "Europa",
    "hovedstad": "Athen"
  },
  {
    "_id": "63f37035aa8607500006708f",
    "_created": "2023-02-20T13:05:57.232Z",
    "_changed": "2023-02-20T13:05:57.232Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Malta",
    "ferietype": "Charter",
    "billede": "malta_3.webp",
    "beskrivelse": "Malta er en lille ø-nation beliggende i Middelhavet, lige syd for Sicilien. Den har en befolkning på omkring 500.000 mennesker og er kendt for sin rige historie og fantastiske landskaber. Malta er berømt for sine gamle templer, såsom Megalithic Temples of Malta, som er nogle af de ældste fritstående strukturer i verden. Øen har også en række charmerende byer, herunder hovedstaden Valletta, som er en UNESCO verdensarvsliste. Maltas strande og krystalklare vande er populære til svømning, sol badning og vandsport, mens øens klipper og dale er fantastiske til vandreture og udendørs eventyr. Malta er også berømt for sit lækre køkken, som kombinerer italienske og nordafrikanske påvirkninger. Samlet set er Malta en charmerende og unik destination, der tilbyder en blanding af historie, kultur og naturskønhed.",
    "land": "",
    "indbyggere": "",
    "verdensdel": "Europa",
    "hovedstad": "Valletta"
  },
  {
    "_id": "63f37366aa860750000670b4",
    "_created": "2023-02-20T13:19:34.869Z",
    "_changed": "2023-02-20T13:19:51.213Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 1,
    "destination": "Mallorca",
    "ferietype": "Charter",
    "billede": "mallorca_4.webp",
    "beskrivelse": "Mallorca er en smuk ø beliggende i Middelhavet og er en af ​​de Baleariske Øer, der er en del af Spanien. Øen er kendt for sine fantastiske strande, krystalklare vand, imponerende bjerge og charmerende byer. Øen har en rig historie og kultur med påvirkninger fra romerne, maurerne og kristne, som kan ses i dens arkitektur, mad og traditioner. Mallorca er et populært turistmål og tiltrækker besøgende fra hele verden, der kommer for at nyde dens naturskønhed, kulturelle seværdigheder og pulserende natteliv.",
    "land": "",
    "indbyggere": "",
    "verdensdel": "Middelhavet / Spanien",
    "hovedstad": "Palma de Mallorca"
  },
  {
    "_id": "63f37380aa860750000670b7",
    "_created": "2023-02-20T13:20:00.456Z",
    "_changed": "2023-02-20T13:20:42.627Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 1,
    "destination": "Thailand",
    "ferietype": "Charter",
    "billede": "thailand_5.webp",
    "beskrivelse": "Thailand er et land beliggende i Sydøstasien med en befolkning på omkring 70 millioner mennesker. Det er kendt for sine tropiske strande, gamle templer og rige kulturarv. Landet har mange fantastiske øer, herunder Phuket og Koh Samui, som er populære turistdestinationer. Thailand er også berømt for sine gamle templer, såsom Wat Phra Kaew og Wat Pho i Bangkok, som viser landets rige historie og buddhistiske kultur. Thailands køkken er også berømt i hele verden, med retter som pad thai og grøn karry. Landet er også kendt for sit livlige natteliv, især i byer som Bangkok og Pattaya. Samlet set tilbyder Thailand en unik blanding af fantastisk naturskønhed, rig kulturarv, lækker køkken og livligt natteliv, hvilket gør det til en populær destination for rejsende fra hele verden.",
    "land": "",
    "indbyggere": "",
    "verdensdel": "Asien",
    "hovedstad": "Bangkok"
  },
  {
    "_id": "63f373d8aa86075000067290",
    "_created": "2023-02-20T13:21:28.678Z",
    "_changed": "2023-02-20T13:21:28.678Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Indonesien",
    "ferietype": "Charter",
    "billede": "indonesien_6.webp",
    "beskrivelse": "Indonesien er et mangfoldigt og stort land beliggende i Sydøstasien, med en befolkning på over 270 millioner mennesker. Landet er kendt for sin fantastiske naturskønhed, rige kulturarv og unikke dyreliv. Landet er hjemsted for mange smukke øer, herunder Bali, Java og Sumatra, som er populære turistdestinationer. Indonesien er også berømt for sine gamle templer, såsom Borobudur og Prambanan, som viser landets rige historie og kultur. Landet har en mangfoldig etnisk og kulturel baggrund, med over 300 etniske grupper og hundredvis af forskellige sprog, der tales. Indonesien er hjemsted for et væld af dyreliv, herunder orangutanger, tigre og elefanter, hvilket gør det til en populær destination for dyre entusiaster. Landet er også kendt for sin lækre mad, herunder retter som nasi goreng og satay. Alt i alt tilbyder Indonesien en unik blanding af naturskønhed, kulturarv og dyreliv, hvilket gør det til en populær destination for rejsende fra hele verden.",
    "land": "",
    "indbyggere": "",
    "verdensdel": "Asien",
    "hovedstad": "Jakarta"
  },
  {
    "_id": "63f37406aa860750000672a7",
    "_created": "2023-02-20T13:22:14.220Z",
    "_changed": "2023-02-20T13:22:14.220Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Hawaii",
    "ferietype": "Charter",
    "billede": "hawaii_7.webp",
    "beskrivelse": "Hawaii er en smuk øgruppe beliggende i Stillehavet og er kendt for sin fantastiske naturskønhed, varme tropiske klima og unikke kultur. Øerne er berømte for deres smukke strande, frodige regnskove, vulkanske landskaber og krystalklare vande, der er perfekte til surfing, snorkling og dykning. Hawaii er også kendt for sin rige polynesiske arv, som afspejles i kunst, musik og dans. Delstatens hovedstad, Honolulu, er en livlig by, der tilbyder en blanding af by- og økultur. Alt i alt er Hawaii et paradis, der tilbyder en unik blanding af naturskønhed, kulturarv og rekreative muligheder, hvilket gør det til en populær destination for rejsende fra hele verden.",
    "land": "",
    "indbyggere": "",
    "verdensdel": "Nordamerika / Stillehavet",
    "hovedstad": "Honolulu"
  },
  {
    "_id": "63f37426aa860750000672b0",
    "_created": "2023-02-20T13:22:46.723Z",
    "_changed": "2023-02-20T13:22:46.723Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Bahamas",
    "ferietype": "Charter",
    "billede": "bahamas-8.webp",
    "beskrivelse": "Bahamas er en smuk ø-nation beliggende i Atlanterhavet, lige ud for kysten af Florida. Det er kendt for sine krystalklare farvande, fantastiske strande og rige marine liv. Landet består af mere end 700 øer, hvor hver enkelt tilbyder en unik oplevelse for besøgende. Bahamas er et populært rejsemål for vandsport entusiaster, med muligheder for snorkling, dykning og dybhavsfiskeri. Hovedstaden, Nassau, er et travlt knudepunkt for aktivitet med farverige koloniale arkitekturer, markeder og et pulserende natteliv. Bahamas er også berømt for sin madlavning, som inkluderer frisk fisk og skaldyr, conch fritters og rom-baserede cocktails. Alt i alt er Bahamas en tropisk paradis, der tilbyder en perfekt balance mellem afslapning og eventyr, hvilket gør det til et populært rejsemål for rejsende fra hele verden.",
    "land": "",
    "indbyggere": "",
    "verdensdel": "Nordamerika / Caribien",
    "hovedstad": "Nassau"
  },
  {
    "_id": "63f37456aa860750000672b4",
    "_created": "2023-02-20T13:23:34.063Z",
    "_changed": "2023-02-20T13:23:34.063Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Cypern",
    "ferietype": "Charter",
    "billede": "cypern_9.webp",
    "beskrivelse": "Cypern, beliggende i det østlige Middelhav, er en betagende ø-nation, der har en rig historie og en livlig kultur. Med sine smukke strande, fantastiske naturlandskaber og Middelhavsklima er Cypern en populær turistdestination. Øen har en forskelligartet række af attraktioner, herunder gamle ruiner, traditionelle landsbyer og travle byer. Besøgende kan udforske den historiske by Nicosia, som er opdelt af en \"Grøn Linje\", der adskiller de græske og tyrkiske samfund, eller tage til den charmerende kystby Limassol, hvor de kan nyde solen og stranden samt en livlig nattelivsscene. Udover dens kulturelle og historiske tilbud har Cypern også en blomstrende mad- og vinscene, med traditionelle retter og lokale vine, som ikke må gå glip af. Uanset om du søger en afslappende strandferie eller et kulturelt eventyr, er Cypern den perfekte destination.",
    "land": "",
    "indbyggere": "",
    "verdensdel": "Middelhavet / Mellemøsten",
    "hovedstad": "Nicosia"
  },
  {
    "_id": "63f37482aa860750000672b6",
    "_created": "2023-02-20T13:24:18.301Z",
    "_changed": "2023-02-20T13:24:18.301Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Gran Canaria",
    "ferietype": "Charter",
    "billede": "grancanaria_10.webp",
    "beskrivelse": "Gran Canaria er en spansk ø beliggende i Atlanterhavet og er en del af Kanarieøerne. Kendt for sit året rundt varme vejr og betagende naturlandskaber, er Gran Canaria en populær turistdestination. Øen har en række attraktioner, herunder gyldne strande, imponerende sandklitter og maleriske bjerge. Besøgende kan udforske charmerende byer og landsbyer, smage traditionelle kanariske retter eller bare slappe af på stranden. Gran Canaria er også kendt for sit livlige natteliv, med talrige barer og natklubber at vælge imellem. Med sit forskelligartede udvalg af tilbud er Gran Canaria en ideel destination for rejsende, der søger sol, hav og eventyr.",
    "land": "",
    "indbyggere": "",
    "verdensdel": "Atlanterhavet / Spanien",
    "hovedstad": "Las Palmas"
  },
  {
    "_id": "63f37509aa860750000672b9",
    "_created": "2023-02-20T13:26:33.794Z",
    "_changed": "2023-02-20T13:26:33.794Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "New York City",
    "ferietype": "Storby",
    "billede": "NY-11.webp",
    "beskrivelse": "New York City, der er placeret på den østlige kyst af USA, er en af verdens mest ikoniske og livlige byer. Kendt som \"byen der aldrig sover\", er det en global hub for finans, kultur og underholdning. Byen er hjemsted for nogle af verdens mest genkendelige vartegn, som Frihedsgudinden, Central Park og Empire State Building. Besøgende kan udforske byens forskelligartede kvarterer, hver med sin egen unikke karakter og charme, og smage på dens verdensberømte køkken. New York er også kendt for sine museer, teatre og musiksteder, der tilbyder uendelige muligheder for kulturelle oplevelser. Med sin elektriske energi og aldrig endende liste over ting at lave, er New York City en must-visit destination for rejsende.",
    "land": "USA",
    "indbyggere": "8,5 Millioner",
    "verdensdel": "",
    "hovedstad": ""
  },
  {
    "_id": "63f37535aa860750000672bb",
    "_created": "2023-02-20T13:27:17.206Z",
    "_changed": "2023-02-20T13:27:17.206Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "London",
    "ferietype": "Storby",
    "billede": "london-12.webp",
    "beskrivelse": "London, hovedstaden i England og Storbritannien, er en travl metropol med en rig historie og mangfoldig kultur. Kendt for sine ikoniske vartegn som Big Ben, Tower Bridge og London Eye, tilbyder byen en blanding af gammeldags charme og moderne innovation. Besøgende kan udforske historiske steder som Buckingham Palace, British Museum og St. Paul's Cathedral, eller fordybe sig i byens pulserende kunst- og musikscene. Med en forskelligartet vifte af restauranter, markeder og butikker er London også en gastronomisk og shopping-destination. Fra de berømte røde dobbeltdækkere til det pulserende natteliv er London en by, der har noget for enhver smag.",
    "land": "Storbritannien",
    "indbyggere": "9 millioner",
    "verdensdel": "",
    "hovedstad": ""
  },
  {
    "_id": "63f3755baa860750000672bd",
    "_created": "2023-02-20T13:27:55.705Z",
    "_changed": "2023-02-20T13:27:55.705Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Paris",
    "ferietype": "Storby",
    "billede": "paris-13.webp",
    "beskrivelse": "Paris, hovedstaden i Frankrig, er kendt som \"Lysenes by\" og er en af ​​verdens mest romantiske og smukke byer. Kendt for sine ikoniske vartegn som Eiffeltårnet, Triumfbuen og Louvre-museet, er Paris dybt forankret i historie, kultur og kunst. Besøgende kan gå langs floden Seinen, udforske de charmerende kvarterer og boulevarder og nyde byens verdensberømte cuisine. Paris er også kendt for sin mode, shopping og natteliv, hvilket gør det til et populært rejsemål for rejsende, der søger en blanding af kultur og spænding. Med sin betagende arkitektur, maleriske parker og haver og en livlig atmosfære, er Paris en by, der efterlader et varigt indtryk på alle, der besøger den.",
    "land": "Frankrig",
    "indbyggere": "12 millioner",
    "verdensdel": "",
    "hovedstad": ""
  },
  {
    "_id": "63f3758daa860750000672bf",
    "_created": "2023-02-20T13:28:45.781Z",
    "_changed": "2023-02-20T13:28:45.781Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Los Angeles",
    "ferietype": "Storby",
    "billede": "LA-14.webp",
    "beskrivelse": "Los Angeles, også kendt som \"LA\", er en udstrakt metropol beliggende på vestkysten af USA. Kendt som underholdningshovedstaden i verden, er byen hjemsted for Hollywood, et globalt centrum for film, tv og musikproduktion. Besøgende kan tage en tur ned ad den berømte Walk of Fame, besøge det ikoniske Griffith Observatory eller slappe af på strandene i Santa Monica. Los Angeles er også en gastronomisk destination med en forskelligartet vifte af restauranter og madvogne, der tilbyder cuisine fra hele verden. Med sit varme klima, afslappede vibe og uendelige muligheder for sjov og eventyr er Los Angeles et must-visit rejsemål for rejsende, der søger den ultimative californiske oplevelse.",
    "land": "USA",
    "indbyggere": "4 millioner",
    "verdensdel": "",
    "hovedstad": ""
  },
  {
    "_id": "63f375b4aa860750000672c1",
    "_created": "2023-02-20T13:29:24.338Z",
    "_changed": "2023-02-20T13:29:24.338Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Tokyo",
    "ferietype": "Storby",
    "billede": "tokyo-15.webp",
    "beskrivelse": "Tokyo, hovedstaden i Japan, er en livlig og dynamisk by, der sømløst blander det traditionelle med det moderne. Med sine høje skyskrabere, neonbelyste gader og højteknologiske innovationer er Tokyo en by, der aldrig sover. Besøgende kan fordybe sig i byens rige historie og kultur ved at besøge gamle templer og helligdomme eller nyde dens verdensberømte køkken, herunder sushi, ramen og sake. Tokyo er også kendt for sin mode, shopping og natteliv, med trendy distrikter som Shibuya og Harajuku, der tilbyder en bred vifte af oplevelser. Med sit effektive offentlige transportsystem er byen let at navigere, og der er altid noget nyt og spændende at opdage rundt om hvert hjørne.",
    "land": "Japan",
    "indbyggere": "14 millioner",
    "verdensdel": "",
    "hovedstad": ""
  },
  {
    "_id": "63f375daaa860750000672c3",
    "_created": "2023-02-20T13:30:02.156Z",
    "_changed": "2023-02-20T13:30:02.156Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Stockholm",
    "ferietype": "Storby",
    "billede": "stockholm_16.webp",
    "beskrivelse": "Stockholm, hovedstaden i Sverige, er en malerisk og charmerende by bygget på 14 øer forbundet af en række broer. Byen har en rig historie med brostensbelagte gader, farverige bygninger og gammel arkitektur. Besøgende kan udforske byens mange museer, herunder Vasa-museet, der huser et krigsskib fra det 17. århundrede eller tage en tur gennem den maleriske Gamla Stan (Gamle By) distrikt. Stockholm er også kendt for sine udendørs attraktioner, herunder Skansen Frilandsmuseet og den Kongelige Djurgården park. Med sin kosmopolitiske vibe, livlige natteliv og verdensklasse køkken, er Stockholm en by, der virkelig har noget for enhver smag.",
    "land": "Sverige",
    "indbyggere": "1 million",
    "verdensdel": "",
    "hovedstad": ""
  },
  {
    "_id": "63f375ffaa860750000672c6",
    "_created": "2023-02-20T13:30:39.588Z",
    "_changed": "2023-02-20T13:30:39.588Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Berlin",
    "ferietype": "Storby",
    "billede": "berlin-17.webp",
    "beskrivelse": "Berlin, hovedstaden i Tyskland, er en by fyldt med historie og kultur. Opdelt af Berlinmuren i næsten tre årtier, er byen en unik blanding af gammelt og nyt, hvor rester af dens fortid eksisterer side om side med moderne arkitektur og design. Besøgende kan udforske byens mange museer og gallerier, herunder det berømte Museumsøen, der huser nogle af verdens vigtigste kunstsamlinger. Berlin er også kendt for sit livlige natteliv, med klubber og barer, der imødekommer enhver smag og stil. Byen er en hub for kreativitet og innovation, med en blomstrende start-up scene og en mangfoldighed af samfund og subkulturer. Med sine mange grønne områder, trendy kvarterer og verdensberømte street art er Berlin en by, der konstant udvikler og genopfinder sig selv.",
    "land": "Tyskland",
    "indbyggere": "3,5 millioner",
    "verdensdel": "",
    "hovedstad": ""
  },
  {
    "_id": "63f37641aa860750000672c8",
    "_created": "2023-02-20T13:31:45.024Z",
    "_changed": "2023-02-20T13:31:45.024Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Rom",
    "ferietype": "Storby",
    "billede": "rom_18.webp",
    "beskrivelse": "Rom, hovedstaden i Italien, er en by med en enorm historie og kultur, der strækker sig over mere end 2.500 år. Kendt som \"Den Evige Stad\" er Rom hjemsted for nogle af verdens mest ikoniske vartegn, herunder Colosseum, Pantheon og Vatikanstaten. Besøgende kan vandre rundt på Roms snoede brostensbelagte gader i det historiske centrum og stoppe for at beundre byens storslåede arkitektur og pragtfulde springvand. Rom er også berømt for sin kulinariske scene, med en overflod af restauranter og caféer, der serverer traditionelle romerske retter og verdensklasse-køkken. Med sin rige historie, smukke kunst og levende kultur er Rom en by, der fortsætter med at fascinere besøgende fra hele verden.",
    "land": "Italien",
    "indbyggere": "3 millioner",
    "verdensdel": "",
    "hovedstad": ""
  },
  {
    "_id": "63f37651aa860750000672ca",
    "_created": "2023-02-20T13:32:01.349Z",
    "_changed": "2023-02-20T13:32:42.278Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 1,
    "destination": "Barcelona",
    "ferietype": "Storby",
    "billede": "barcelona-19.webp",
    "beskrivelse": "Barcelona er hovedstaden i regionen Catalonien i Spanien og er en by der har det hele. Det er et centrum for kultur, kunst og arkitektur med vartegn som den berømte Park Güell og de arkitektoniske værker af Antoni Gaudí. Besøgende kan slentre langs Las Ramblas, en livlig gågade foret med gademusikanter, caféer og butikker. Barcelonas strande er et stort trækplaster for besøgende, og byen er kendt for sit livlige natteliv med klubber og barer, der er åbne indtil de tidlige morgentimer. Byen har også en rig madscene med en bred vifte af restauranter, der serverer traditionelle catalanske retter og international mad. Med sin unikke blanding af historie, modernitet og kulturel mangfoldighed er Barcelona en by, der er sikker på at fange og inspirere alle, der besøger den.",
    "land": "Spanien",
    "indbyggere": "1,5 millioner",
    "verdensdel": "",
    "hovedstad": ""
  },
  {
    "_id": "63f376a1aa860750000672cd",
    "_created": "2023-02-20T13:33:21.152Z",
    "_changed": "2023-02-20T13:33:21.152Z",
    "_createdby": "chri50nj@stud.kea.dk",
    "_changedby": "chri50nj@stud.kea.dk",
    "_version": 0,
    "destination": "Prag",
    "ferietype": "Storby",
    "billede": "prag_20.webp",
    "beskrivelse": "Prag er hovedstaden og den største by i Tjekkiet. Byen har en rig og varieret historie, som afspejles i dens imponerende arkitektur fra gotisk og barok til art nouveau og kubistisk. Besøgende kan slentre langs de maleriske brostensbelagte gader i den historiske gamle bydel, som huser nogle af Prags mest berømte vartegn, såsom Karlsbroen og det gamle rådhusplads. Byen har også en blomstrende kulturscene med verdensklasse museer og gallerier samt et livligt natteliv med et overflødighedshorn af barer og klubber. Prag er også kendt for sin lækre mad og drikke med et bredt udvalg af traditionelle tjekkiske retter og berømte øl. Med sin unikke blanding af historie, kultur og modernitet er Prag et must-see destination for alle, der besøger Europa.",
    "land": "Tjekkiet",
    "indbyggere": "1,5 millioner",
    "verdensdel": "",
    "hovedstad": ""
  }
]
